Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Certifies Key
ar: تُصادِق على المفتاح
ca: Certifica la clau
cs: Certifikuje klíč
da: Certificerer nøgle
de: Zertifiziert Schlüssel
es: Certifica la clave
fi: Varmentaa avaimen
fr: Certifie la clé
he: מאשר מפתח
hu: Hitelesített kulcs
it: Certifica la chiave
ja: 証明するキー
ko: 인증하는 키
nb: Sertifiserer nøkkel
nl: Certificeert sleutel
pl: Certyfikuje klucz
pt_br: Certifica a Chave
pt_pt: Certifica a Chave
ro: Certifică cheia
sl: Overi ključ
sv: Certifierar nyckel
uk: Засвідчує ключ
vi: Chứng Nhận Khóa
zh_hans: 认证密钥
zh_hant: 認證金鑰

source: Change
ar: تغيير
ca: Canvia
cs: Změnit
da: Skift
de: Ändern
es: Cambiar
fi: Muuta
fr: Modifier
he: שנה
hu: Módosítás
it: Modifica
ja: 変更
ko: 변경
nb: Endre
nl: Wijzigen
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ro: Modifică
sl: Spremeni
sv: Ändra
uk: Змінити
vi: Thay đổi
zh_hans: 更改
zh_hant: 變更

source: Change App Icon
ar: تغيير أيقونة التطبيق
ca: Canviar la icona de l'app
cs: Změnit ikonu aplikace
da: Skift app-symbol
de: App-Symbol ändern
es: Cambiar icono de la app
fi: Vaihda sovelluskuvake
fr: Changer l'icône de l'app
he: שינוי סמל האפליקציה
hu: Alkalmazás ikonjának módosítása
it: Cambia icona dell'app
ja: アプリアイコンを変更
ko: 앱 아이콘 변경
nb: Endre app-symbol
nl: App-symbool wijzigen
pl: Zmień ikonę aplikacji
pt_br: Alterar ícone do app
pt_pt: Alterar ícone da app
ro: Schimbă pictograma aplicației
sl: Spremeni ikono aplikacije
sv: Ändra appsymbol
uk: Змінити іконку програми
vi: Thay đổi biểu tượng ứng dụng
zh_hans: 更改应用图标
zh_hant: 更改 App 圖示

source: Change Config File
ar: تغيير ملف الإعدادات
ca: Canvia el fitxer de configuració
cs: Změnit konfigurační soubor
da: Skift konfigurationsfil
de: Konfigurationsdatei ändern
es: Cambiar archivo de configuración
fi: Vaihda asetustiedosto
fr: Modifier le fichier de configuration
he: שנה קובץ תצורה
hu: Konfigurációs fájl módosítása
it: Modifica file di configurazione
ja: 設定ファイルを変更
ko: 설정 파일 변경
nb: Endre konfigurasjonsfil
nl: Configuratiebestand wijzigen
pl: Zmień plik konfiguracji
pt_br: Alterar Arquivo de Configuração
pt_pt: Alterar ficheiro de configuração
ro: Modifică fișierul de configurare
sl: Spremeni konfiguracijsko datoteko
sv: Ändra konfigurationsfil
uk: Змінити файл конфігурації
vi: Thay đổi tệp cấu hình
zh_hans: 更改配置文件
zh_hant: 變更設定檔

source: Change PIN
ar: تغيير رمز PIN
ca: Canvia el PIN
cs: Změnit PIN
da: Skift PIN
de: PIN ändern
es: Cambiar PIN
fi: Vaihda PIN
fr: Modifier le PIN
he: שנה PIN
hu: PIN módosítása
it: Modifica PIN
ja: PINを変更
ko: PIN 변경
nb: Endre PIN
nl: PIN wijzigen
pl: Zmień PIN
pt_br: Alterar PIN
pt_pt: Alterar PIN
ro: Modifică PIN-ul
sl: Spremeni PIN
sv: Ändra PIN
uk: Змінити PIN
vi: Đổi PIN
zh_hans: 更改 PIN
zh_hant: 變更 PIN

source: Change PIV PIN
ar: تغيير رمز PIV PIN
ca: Canvia el PIN PIV
cs: Změnit PIV PIN
da: Skift PIV PIN
de: PIV-PIN ändern
es: Cambiar PIN PIV
fi: Vaihda PIV PIN
fr: Modifier le PIN PIV
he: שנה PIN של PIV
hu: PIV PIN módosítása
it: Modifica PIN PIV
ja: PIV PINを変更
ko: PIV PIN 변경
nb: Endre PIV-PIN
nl: PIV-PIN wijzigen
pl: Zmień PIN PIV
pt_br: Alterar PIN PIV
pt_pt: Alterar PIN PIV
ro: Modifică PIN-ul PIV
sl: Spremeni PIV PIN
sv: Ändra PIV PIN
uk: Змінити PIV PIN
vi: Đổi PIN PIV
zh_hans: 更改 PIV PIN
zh_hant: 變更 PIV PIN

source: Change Security Settings
ar: تغيير إعدادات الأمان
ca: Canvia la configuració de seguretat
cs: Změnit nastavení zabezpečení
da: Skift sikkerhedsindstillinger
de: Sicherheitseinstellungen ändern
es: Cambiar ajustes de seguridad
fi: Muuta suojausasetuksia
fr: Modifier les réglages de sécurité
he: שנה הגדרות אבטחה
hu: Biztonsági beállítások módosítása
it: Modifica impostazioni di sicurezza
ja: セキュリティ設定を変更
ko: 보안 설정 변경
nb: Endre sikkerhetsinnstillinger
nl: Beveiligingsinstellingen wijzigen
pl: Zmień ustawienia zabezpieczeń
pt_br: Alterar Configurações de Segurança
pt_pt: Alterar definições de segurança
ro: Modifică setările de securitate
sl: Spremeni varnostne nastavitve
sv: Ändra säkerhetsinställningar
uk: Змінити налаштування безпеки
vi: Thay đổi cài đặt bảo mật
zh_hans: 更改安全设置
zh_hant: 變更安全性設定

source: Change Theme
ar: تغيير السمة
ca: Canvia el tema
cs: Změnit motiv
da: Skift tema
de: Theme wechseln
es: Cambiar tema
fi: Vaihda teema
fr: Changer de thème
he: שנה ערכת נושא
hu: Téma módosítása
it: Cambia tema
ja: テーマを変更
ko: 테마 변경
nb: Endre tema
nl: Thema wijzigen
pl: Zmień motyw
pt_br: Alterar Tema
pt_pt: Alterar tema
ro: Schimbă tema
sl: Zamenjaj temo
sv: Byt tema
uk: Змінити тему
vi: Đổi giao diện
zh_hans: 更改主题
zh_hant: 變更主題

source: Change Title...
ar: تغيير العنوان...
ca: Canvia el títol...
cs: Změnit název…
da: Skift titel...
de: Titel ändern …
es: Cambiar título...
fi: Muuta otsikkoa...
fr: Modifier le titre…
he: שנה כותרת...
hu: Cím módosítása...
it: Cambia titolo...
ja: タイトルを変更...
ko: 제목 변경...
nb: Endre tittel...
nl: Titel wijzigen...
pl: Zmień tytuł...
pt_br: Alterar Título...
pt_pt: Alterar título...
ro: Modifică titlul…
sl: Spremeni naslov …
sv: Byt titel...
uk: Змінити заголовок...
vi: Đổi tiêu đề...
zh_hans: 更改标题…
zh_hant: 變更標題…

source: Change Vendor
ar: تغيير المصنّع
ca: Canviar fabricant
cs: Změnit výrobce
da: Skift leverandør
de: Anbieter ändern
es: Cambiar proveedor
fi: Vaihda valmistaja
fr: Changer de fournisseur
he: שנה ספק
hu: Gyártó módosítása
it: Cambia produttore
ja: ベンダーを変更
ko: 벤더 변경
nb: Endre leverandør
nl: Leverancier wijzigen
pl: Zmień dostawcę
pt_br: Alterar fornecedor
pt_pt: Alterar fabricante
ro: Schimbă furnizor
sl: Spremeni proizvajalca
sv: Ändra leverantör
uk: Змінити виробника
vi: Thay đổi nhà cung cấp
zh_hans: 更改厂商
zh_hant: 變更供應商

source: Change YubiKey PIN
ar: تغيير رمز YubiKey PIN
ca: Canvia el PIN del YubiKey
cs: Změnit PIN YubiKey
da: Skift YubiKey PIN
de: YubiKey-PIN ändern
es: Cambiar PIN de YubiKey
fi: Vaihda YubiKey PIN
fr: Modifier le PIN YubiKey
he: שנה PIN של YubiKey
hu: YubiKey PIN módosítása
it: Modifica PIN YubiKey
ja: YubiKey PINを変更
ko: YubiKey PIN 변경
nb: Endre YubiKey-PIN
nl: YubiKey-PIN wijzigen
pl: Zmień PIN YubiKey
pt_br: Alterar PIN do YubiKey
pt_pt: Alterar PIN da YubiKey
ro: Modifică PIN-ul YubiKey
sl: Spremeni YubiKey PIN
sv: Ändra YubiKey PIN
uk: Змінити PIN YubiKey
vi: Đổi PIN YubiKey
zh_hans: 更改 YubiKey PIN
zh_hant: 變更 YubiKey PIN

source: Changed app icon to %@.
ar: تم تغيير أيقونة التطبيق إلى %@.
ca: S'ha canviat la icona de l'app a %@.
cs: Ikona aplikace byla změněna na %@.
da: Skiftede app-symbol til %@.
de: App-Symbol auf %@ geändert.
es: Icono de la app cambiado a %@.
fi: Sovelluskuvake vaihdettu kohteeseen %@.
fr: Icône de l'app changée en %@.
he: סמל האפליקציה שונה ל-%@.
hu: Az alkalmazás ikonja erre módosítva: %@.
it: Icona dell'app modificata in %@.
ja: アプリアイコンを %@ に変更しました。
ko: 앱 아이콘을 %@(으)로 변경했습니다.
nb: Endret app-symbol til %@.
nl: App-symbool gewijzigd in %@.
pl: Zmieniono ikonę aplikacji na %@.
pt_br: Ícone do app alterado para %@.
pt_pt: Ícone da app alterado para %@.
ro: Pictograma aplicației a fost schimbată în %@.
sl: Ikona aplikacije je spremenjena v %@.
sv: Ändrade appsymbol till %@.
uk: Іконку програми змінено на %@.
vi: Đã đổi biểu tượng ứng dụng thành %@.
zh_hans: 已将应用图标更改为 %@。
zh_hant: 已將 App 圖示更改為 %@。

source: Changes the home-screen icon. Updates here also apply to the animated icon in Settings and the Live Activity widget.
ar: يغيّر أيقونة الشاشة الرئيسية. تنطبق التحديثات هنا أيضًا على الأيقونة المتحركة في الإعدادات وعلى أداة النشاط المباشر.
ca: Canvia la icona de la pantalla d'inici. Les modificacions aquí també s'apliquen a la icona animada dels Ajustaments i al widget d'Activitat en directe.
cs: Změní ikonu na domovské obrazovce. Úpravy se projeví také u animované ikony v Nastavení a ve widgetu živé aktivity.
da: Ændrer symbolet på hjemmeskærmen. Ændringer her gælder også for det animerede symbol i Indstillinger og i widgetten til Live-aktivitet.
de: Ändert das Symbol auf dem Home-Bildschirm. Änderungen gelten auch für das animierte Symbol in den Einstellungen und das Widget für Live-Aktivitäten.
es: Cambia el icono de la pantalla de inicio. Los cambios también se aplican al icono animado en Ajustes y al widget de Actividad en Vivo.
fi: Vaihtaa Koti-valikon kuvakkeen. Muutokset koskevat myös asetusten animoitua kuvaketta ja Live-toiminto-widgetiä.
fr: Modifie l'icône de l'écran d'accueil. Les modifications s'appliquent aussi à l'icône animée des Réglages et au widget Activité en direct.
he: משנה את סמל מסך הבית. העדכונים כאן חלים גם על הסמל המונפש בהגדרות ועל יישומון פעילות בשידור חי.
hu: Módosítja a kezdőképernyő ikonját. A módosítások a Beállítások animált ikonjára és az Élő tevékenység widgetre is érvényesek.
it: Cambia l'icona della schermata Home. Le modifiche valgono anche per l'icona animata in Impostazioni e per il widget Attività Live.
ja: ホーム画面のアイコンを変更します。ここでの変更は、設定画面のアニメーションアイコンおよびライブアクティビティのウィジェットにも反映されます。
ko: 홈 화면 아이콘을 변경합니다. 여기서 변경한 내용은 설정의 애니메이션 아이콘과 라이브 활동 위젯에도 적용됩니다.
nb: Endrer symbolet på Hjem-skjermen. Endringer her gjelder også det animerte symbolet i Innstillinger og Live-aktivitet-widgeten.
nl: Wijzigt het symbool op het beginscherm. Wijzigingen gelden ook voor het geanimeerde symbool in Instellingen en de Live-activiteit-widget.
pl: Zmienia ikonę na ekranie początkowym. Zmiany obejmują także animowaną ikonę w Ustawieniach oraz widżet Aktywności na żywo.
pt_br: Altera o ícone da Tela de Início. As atualizações também se aplicam ao ícone animado nos Ajustes e ao widget da Atividade ao Vivo.
pt_pt: Altera o ícone do ecrã principal. As alterações aqui também se aplicam ao ícone animado nos Ajustes e ao widget de Atividade ao vivo.
ro: Schimbă pictograma ecranului principal. Modificările se aplică și pictogramei animate din Configurări și widgetului Activitate live.
sl: Spremeni ikono na začetnem zaslonu. Spremembe veljajo tudi za animirano ikono v Nastavitvah in pripomoček Aktivnost v živo.
sv: Ändrar symbolen på hemskärmen. Ändringar här gäller även den animerade symbolen i Inställningar och widgeten för liveaktiviteter.
uk: Змінює значок на головному екрані. Зміни застосовуються також до анімованого значка в Параметрах і до віджета Live Activity.
vi: Thay đổi biểu tượng màn hình Chính. Các thay đổi cũng áp dụng cho biểu tượng động trong Cài đặt và widget Hoạt động trực tiếp.
zh_hans: 更改主屏幕图标。此处的更新也会应用到“设置”中的动态图标和“实时活动”小组件。
zh_hant: 更改主畫面圖像。此處的更新也會套用至「設定」中的動態圖像和「即時動態」小工具。

source: Changes the rootshell app icon.
ar: يغيّر أيقونة تطبيق rootshell.
ca: Canvia la icona de l'app rootshell.
cs: Mění ikonu aplikace rootshell.
da: Ændrer rootshell-app-symbolet.
de: Ändert das App-Symbol von rootshell.
es: Cambia el icono de la app rootshell.
fi: Vaihtaa rootshell-sovelluksen kuvakkeen.
fr: Modifie l'icône de l'app rootshell.
he: משנה את סמל האפליקציה rootshell.
hu: Módosítja a rootshell alkalmazás ikonját.
it: Cambia l'icona dell'app rootshell.
ja: rootshell アプリのアイコンを変更します。
ko: rootshell 앱 아이콘을 변경합니다.
nb: Endrer app-symbolet for rootshell.
nl: Wijzigt het symbool van de rootshell-app.
pl: Zmienia ikonę aplikacji rootshell.
pt_br: Altera o ícone do app rootshell.
pt_pt: Altera o ícone da app rootshell.
ro: Schimbă pictograma aplicației rootshell.
sl: Spremeni ikono aplikacije rootshell.
sv: Ändrar appsymbolen för rootshell.
uk: Змінює іконку програми rootshell.
vi: Thay đổi biểu tượng ứng dụng rootshell.
zh_hans: 更改 rootshell 应用图标。
zh_hant: 更改 rootshell App 圖示。

source: Characters
ar: الأحرف
ca: Caràcters
cs: Znaky
da: Tegn
de: Zeichen
es: Caracteres
fi: Merkit
fr: Caractères
he: תווים
hu: Karakterek
it: Caratteri
ja: 文字数
ko: 문자
nb: Tegn
nl: Tekens
pl: Znaki
pt_br: Caracteres
pt_pt: Caracteres
ro: Caractere
sl: Znaki
sv: Tecken
uk: Символи
vi: Ký tự
zh_hans: 字符数
zh_hant: 字元

source: Chat
ar: المحادثة
ca: Xat
fi: Keskustelu
he: צ׳אט
hu: Csevegés
ja: チャット
ko: 채팅
pl: Czat
sl: Klepet
sv: Chatt
uk: Чат
zh_hans: 对话
zh_hant: 對話

source: ChatGPT Account
ar: حساب ChatGPT
ca: Compte de ChatGPT
cs: Účet ChatGPT
da: ChatGPT-konto
de: ChatGPT-Konto
es: Cuenta de ChatGPT
fi: ChatGPT-tili
fr: Compte ChatGPT
he: חשבון ChatGPT
hu: ChatGPT-fiók
it: Account ChatGPT
ja: ChatGPTアカウント
ko: ChatGPT 계정
nb: ChatGPT-konto
pl: Konto ChatGPT
pt_br: Conta ChatGPT
pt_pt: Conta ChatGPT
ro: Cont ChatGPT
sl: Račun ChatGPT
sv: ChatGPT-konto
uk: Обліковий запис ChatGPT
vi: Tài khoản ChatGPT
zh_hans: ChatGPT 账户
zh_hant: ChatGPT 帳號

source: Check Availability
ar: التحقق من التوفر
ca: Comprova la disponibilitat
cs: Zkontrolovat dostupnost
da: Tjek tilgængelighed
de: Verfügbarkeit prüfen
es: Comprobar disponibilidad
fi: Tarkista saatavuus
fr: Vérifier la disponibilité
he: בדוק זמינות
hu: Elérhetőség ellenőrzése
it: Verifica disponibilità
ja: 利用可否を確認
ko: 사용 가능 여부 확인
nb: Sjekk tilgjengelighet
nl: Beschikbaarheid controleren
pl: Sprawdź dostępność
pt_br: Verificar disponibilidade
pt_pt: Verificar disponibilidade
ro: Verifică disponibilitatea
sl: Preveri razpoložljivost
sv: Kontrollera tillgänglighet
uk: Перевірити доступність
vi: Kiểm tra khả dụng
zh_hans: 检查可用性
zh_hant: 檢查可用性

source: Check for Updates Now
ar: التحقق من التحديثات الآن
ca: Comprova les actualitzacions ara
cs: Zkontrolovat aktualizace nyní
da: Søg efter opdateringer nu
de: Jetzt nach Updates suchen
es: Buscar actualizaciones ahora
fi: Tarkista päivitykset nyt
fr: Rechercher les mises à jour maintenant
he: בדוק עדכונים עכשיו
hu: Frissítések keresése most
it: Verifica aggiornamenti adesso
ja: 今すぐアップデートを確認
ko: 지금 업데이트 확인
nb: Se etter oppdateringer nå
nl: Controleer nu op updates
pl: Sprawdź aktualizacje teraz
pt_br: Verificar atualizações agora
pt_pt: Verificar Atualizações Agora
ro: Verifică actualizările acum
sl: Preveri posodobitve zdaj
sv: Sök efter uppdateringar nu
uk: Перевірити оновлення зараз
vi: Kiểm tra cập nhật ngay
zh_hans: 立即检查更新
zh_hant: 立即檢查更新

source: Check Interval
ar: فترة التحقق
ca: Interval de comprovació
cs: Interval kontroly
da: Søgeinterval
de: Prüfintervall
es: Intervalo de comprobación
fi: Tarkistusväli
fr: Fréquence de vérification
he: תדירות בדיקה
hu: Ellenőrzési időköz
it: Intervallo di verifica
ja: 確認間隔
ko: 확인 간격
nb: Kontrollintervall
nl: Controle-interval
pl: Częstotliwość sprawdzania
pt_br: Intervalo de verificação
pt_pt: Intervalo de Verificação
ro: Interval de verificare
sl: Interval preverjanja
sv: Kontrollintervall
uk: Інтервал перевірки
vi: Tần suất kiểm tra
zh_hans: 检查间隔
zh_hant: 檢查間隔

source: Check MPTCP Support
ar: التحقق من دعم MPTCP
ca: Comprova la compatibilitat amb MPTCP
cs: Zkontrolovat podporu MPTCP
da: Kontrollér MPTCP-understøttelse
de: MPTCP-Unterstützung prüfen
es: Verificar soporte de MPTCP
fi: Tarkista MPTCP-tuki
fr: Vérifier la prise en charge MPTCP
he: בדוק תמיכה ב-MPTCP
hu: MPTCP-támogatás ellenőrzése
it: Verifica supporto MPTCP
ja: MPTCPサポートを確認
ko: MPTCP 지원 확인
nb: Sjekk MPTCP-støtte
nl: MPTCP-ondersteuning controleren
pl: Sprawdź obsługę MPTCP
pt_br: Verificar Suporte a MPTCP
pt_pt: Verificar suporte MPTCP
ro: Verifică suportul MPTCP
sl: Preveri podporo za MPTCP
sv: Kontrollera MPTCP-stöd
uk: Перевірити підтримку MPTCP
vi: Kiểm tra hỗ trợ MPTCP
zh_hans: 检查 MPTCP 支持
zh_hant: 檢查 MPTCP 支援

source: Check the port
ar: تحقق من المنفذ
ca: Verificar el port
cs: Zkontrolujte port
da: Kontrollér porten
de: Port überprüfen
es: Verificar el puerto
fi: Tarkista portti
fr: Vérifier le port
he: בדוק את הפורט
hu: Ellenőrizze a portot
it: Verifica la porta
ja: ポートを確認
ko: 포트 확인
nb: Sjekk porten
nl: Controleer de poort
pl: Sprawdź port
pt_br: Verificar a porta
pt_pt: Verificar a porta
ro: Verificați portul
sl: Preverite vrata
sv: Kontrollera porten
uk: Перевірте порт
vi: Kiểm tra cổng
zh_hans: 检查端口
zh_hant: 檢查連接埠

source: Check your internet connection and try again
ar: تحقق من اتصال الإنترنت وحاول مرة أخرى
ca: Comproveu la connexió a Internet i torneu-ho a provar
cs: Zkontrolujte internetové připojení a zkuste to znovu
da: Kontrollér din internetforbindelse, og prøv igen
de: Internetverbindung prüfen und erneut versuchen
es: Comprueba tu conexión a internet e inténtalo de nuevo
fi: Tarkista internetyhteytesi ja yritä uudelleen
fr: Vérifiez votre connexion internet et réessayez
he: בדוק את חיבור האינטרנט שלך ונסה שוב
hu: Ellenőrizze az internetkapcsolatot, és próbálja újra
it: Verifica la connessione a Internet e riprova
ja: インターネット接続を確認して再試行してください
ko: 인터넷 연결을 확인한 후 다시 시도하세요
nb: Kontroller internettforbindelsen og prøv igjen
nl: Controleer uw internetverbinding en probeer het opnieuw
pl: Sprawdź połączenie z internetem i spróbuj ponownie
pt_br: Verifique sua conexão com a internet e tente novamente
pt_pt: Verifique a sua ligação à Internet e tente novamente
ro: Verificați conexiunea la internet și încercați din nou
sl: Preverite internetno povezavo in poskusite znova
sv: Kontrollera din internetanslutning och försök igen
uk: Перевірте з'єднання з інтернетом і спробуйте ще раз
vi: Kiểm tra kết nối internet của bạn và thử lại
zh_hans: 请检查您的网络连接并重试
zh_hant: 請檢查您的網際網路連線並重試

source: Checking
ar: جارٍ التحقق
ca: S'està comprovant
cs: Kontrola
da: Kontrollerer
de: Wird geprüft
es: Comprobando
fi: Tarkistetaan
fr: Vérification
he: בודק
hu: Ellenőrzés
it: Verifica in corso
ja: 確認中
ko: 확인 중
nb: Sjekker
nl: Controleren
pl: Sprawdzanie
pt_br: Verificando
pt_pt: A verificar
ro: Se verifică
sl: Preverjanje
sv: Kontrollerar
uk: Перевірка
vi: Đang kiểm tra
zh_hans: 正在检查
zh_hant: 正在檢查

source: Checking account...
ar: جارٍ التحقق من الحساب…
ca: Comprovant el compte…
cs: Kontrola účtu…
da: Kontrollerer konto…
de: Konto wird überprüft …
es: Comprobando cuenta…
fi: Tarkistetaan tiliä…
fr: Vérification du compte…
he: בודק חשבון…
hu: Fiók ellenőrzése...
it: Verifica account…
ja: アカウントを確認中…
ko: 계정 확인 중…
nb: Sjekker konto...
nl: Account controleren…
pl: Sprawdzanie konta…
pt_br: Verificando conta…
pt_pt: A verificar conta…
ro: Se verifică contul…
sl: Preverjanje računa …
sv: Kontrollerar konto…
uk: Перевірка облікового запису…
vi: Đang kiểm tra tài khoản…
zh_hans: 正在检查账户…
zh_hant: 正在檢查帳號…

source: Checking...
ar: جارٍ التحقق...
ca: Comprovant...
cs: Kontrola...
da: Kontrollerer...
de: Wird geprüft...
es: Comprobando...
fi: Tarkistetaan...
fr: Vérification...
he: בודק...
hu: Ellenőrzés...
it: Verifica in corso...
ja: 確認中...
ko: 확인 중...
nb: Sjekker...
nl: Controleren...
pl: Sprawdzanie...
pt_br: Verificando...
pt_pt: A verificar...
ro: Se verifică...
sl: Preverjanje ...
sv: Kontrollerar...
uk: Перевірка...
vi: Đang kiểm tra...
zh_hans: 正在检查...
zh_hant: 正在檢查⋯

source: Checks for already-installed keys (unless -f)
ar: يتحقق من المفاتيح المثبتة مسبقًا (ما لم يُستخدم -f)
ca: Comprova si les claus ja estan instal·lades (tret que s'usi -f)
cs: Kontroluje již nainstalované klíče (pokud se nepoužije -f)
da: Kontrollerer for allerede installerede nøgler (medmindre -f)
de: Prüft auf bereits installierte Schlüssel (außer bei -f)
es: Comprueba si ya hay claves instaladas (a menos que se use -f)
fi: Tarkistaa jo asennetut avaimet (paitsi jos -f)
fr: Vérifie les clés déjà installées (sauf avec -f)
he: בודק מפתחות שכבר מותקנים (אלא אם צוין -f)
hu: Ellenőrzi a már telepített kulcsokat (hacsak nem használod a -f kapcsolót)
it: Controlla le chiavi già installate (a meno che non si usi -f)
ja: インストール済みの鍵を確認します（-f を指定しない場合）
ko: 이미 설치된 키를 확인합니다 (-f 사용 시 제외)
nb: Sjekker etter allerede installerte nøkler (med mindre -f brukes)
nl: Controleert op reeds geïnstalleerde sleutels (tenzij -f)
pl: Sprawdza już zainstalowane klucze (chyba że -f)
pt_br: Verifica chaves já instaladas (a menos que -f)
pt_pt: Verifica chaves já instaladas (a menos que -f)
ro: Verifică cheile deja instalate (dacă nu se folosește -f)
sl: Preveri že nameščene ključe (razen če -f)
sv: Kontrollerar redan installerade nycklar (om inte -f)
uk: Перевіряє вже встановлені ключі (якщо не -f)
vi: Kiểm tra các khóa đã cài đặt (trừ khi dùng -f)
zh_hans: 检查已安装的密钥（除非使用 -f）
zh_hant: 檢查已安裝的金鑰（除非使用 -f）

source: Choose Folder
ar: اختيار مجلد
ca: Tria una carpeta
cs: Vybrat složku
da: Vælg mappe
de: Ordner auswählen
es: Elegir carpeta
fi: Valitse kansio
fr: Choisir un dossier
he: בחר תיקייה
hu: Mappa kiválasztása
it: Scegli cartella
ja: フォルダを選択
ko: 폴더 선택
nb: Velg mappe
nl: Map kiezen
pl: Wybierz folder
pt_br: Escolher Pasta
pt_pt: Escolher pasta
ro: Alege un dosar
sl: Izberi mapo
sv: Välj mapp
uk: Обрати теку
vi: Chọn thư mục
zh_hans: 选择文件夹
zh_hant: 選擇資料夾

source: Choose from Photos…
ar: اختيار من الصور…
ca: Tria des de Fotos…
cs: Vybrat z Fotek…
da: Vælg fra Fotos…
de: Aus Fotos auswählen…
es: Elegir desde Fotos…
fi: Valitse Kuvista…
fr: Choisir depuis Photos…
he: בחירה מתוך תמונות…
hu: Választás a Fotókból…
it: Scegli da Foto…
ja: 写真から選択…
ko: 사진에서 선택…
nb: Velg fra Bilder…
nl: Kiezen uit Foto's…
pl: Wybierz ze Zdjęć…
pt_br: Escolher de Fotos…
pt_pt: Escolher de Fotos…
ro: Alege din Poze…
sl: Izberi iz Fotografij…
sv: Välj från Bilder…
uk: Вибрати з Фото…
vi: Chọn từ Ảnh…
zh_hans: 从「照片」中选择…
zh_hant: 從「照片」中選擇…

source: Choose how the insertion point appears inside each character cell.
ar: اختر كيف يظهر مؤشر الإدراج داخل كل خلية حرف.
ca: Trieu com apareix el punt d'inserció dins de cada cel·la de caràcter.
cs: Zvolte, jak se kurzor zobrazí uvnitř buňky znaku.
da: Vælg hvordan indsættelsespunktet vises i hver tegncelle.
de: Wähle, wie die Einfügemarke in jeder Zeichenzelle dargestellt wird.
es: Elige cómo se muestra el punto de inserción dentro de cada celda de carácter.
fi: Valitse, miten kohdistin näkyy merkkiruudussa.
fr: Choisissez l'apparence du point d'insertion dans chaque cellule de caractère.
he: בחר כיצד נקודת הכניסה מופיעה בתוך כל תא תו.
hu: Válassza ki, hogyan jelenjen meg a kurzor az egyes karaktercellákban.
it: Scegli come appare il punto di inserimento all'interno di ogni cella di carattere.
ja: 各文字セル内でのカーソルの表示方法を選択します。
ko: 각 문자 셀 안에서 커서가 표시되는 방식을 선택합니다.
nb: Velg hvordan innsettingspunktet vises i hver tegnrute.
nl: Kies hoe het invoegpunt in elke tekencel wordt weergegeven.
pl: Wybierz wygląd kursora w komórce znaku.
pt_br: Escolha como o ponto de inserção aparece dentro de cada célula de caractere.
pt_pt: Escolha como o ponto de inserção aparece dentro de cada célula de carácter.
ro: Alegeți cum apare punctul de inserare în fiecare celulă de caracter.
sl: Izberite, kako se kazalec prikaže znotraj celice znaka.
sv: Välj hur insättningspunkten visas i varje teckencell.
uk: Оберіть, як курсор відображатиметься в комірці символу.
vi: Chọn cách con trỏ hiển thị trong mỗi ô ký tự.
zh_hans: 选择光标在每个字符单元格中的显示方式。
zh_hant: 選擇游標在每個字元格中的顯示方式。

source: Choose Icon
ar: اختيار أيقونة
ca: Tria una icona
cs: Vybrat ikonu
da: Vælg ikon
de: Symbol auswählen
es: Elegir icono
fi: Valitse kuvake
fr: Choisir une icône
he: בחר סמל
hu: Ikon kiválasztása
it: Scegli icona
ja: アイコンを選択
ko: 아이콘 선택
nb: Velg ikon
nl: Pictogram kiezen
pl: Wybierz ikonę
pt_br: Escolher Ícone
pt_pt: Escolher ícone
ro: Alege o pictogramă
sl: Izberi ikono
sv: Välj ikon
uk: Обрати іконку
vi: Chọn biểu tượng
zh_hans: 选择图标
zh_hant: 選擇圖示

source: Choose Key Combo
ar: اختيار مجموعة مفاتيح
ca: Tria una combinació de tecles
cs: Vybrat kombinaci kláves
da: Vælg tastekombination
de: Tastenkombination auswählen
es: Elegir combinación de teclas
fi: Valitse näppäinyhdistelmä
fr: Choisir une combinaison de touches
he: בחר צירוף מקשים
hu: Billentyűkombináció kiválasztása
it: Scegli combinazione tasti
ja: キーコンビネーションを選択
ko: 키 조합 선택
nb: Velg tastekombinasjon
nl: Toetscombinatie kiezen
pl: Wybierz kombinację klawiszy
pt_br: Escolher Combinação de Teclas
pt_pt: Escolher combinação de teclas
ro: Alege o combinație de taste
sl: Izberi kombinacijo tipk
sv: Välj tangentkombination
uk: Обрати комбінацію клавіш
vi: Chọn tổ hợp phím
zh_hans: 选择组合键
zh_hant: 選擇組合鍵
